<?php include ("first.php"); ?>
<link rel="canonical" href="https://shatynska.in.ua/consultations.php"/>
<title>Консультування : Психолог, психотерапевт : консультації психолога та тренінги : психологічна допомога в Дрогобичі : </title>
<meta name='description' content='Психолог, психотерапевт Шатинська Альона. Допомога психолога в Дрогобичі. Консультації психолога: особистісне, сімейне та психолого-педагогічне консультування. П '>
<?php include ("begin.php"); ?>
<main>
<h1>психотерапія чи психологічне консультування</h1>
<h2>Інтимно-особистісне</h2>
<p>Здійснюється з питань психологічних або поведінкових особливостей, яких хотів би позбутися клієнт; особистісних взаємин зі значимими людьми; з приводу різноманітних страхів, невдач, глибокого невдоволення клієнта самим собою, інтимними взаєминами
</p>
<h2>Психолого-педагогічне</h2>
<p>Допомога дитячого психолога з питань розвитку, навчання та виховання дітей та підлітків, зокрема поведінкові проблеми(некерованість, грубість, брехливість, агресивність і т.п.), емоційні і особистісні проблеми (зниження настрою, підвищена збудливість, часта зміна настрою, страхи, дратівливість, відсутність цілеспрямованості і т.п.), проблеми спілкування (замкнутість, неадекватні претензії на лідерство, підвищена уразливість, невміння «постояти за себе» і т.п.).
</p>
<h2>Сімейне</h2>
<p>Сімейний психолог пропонує психологічну допомогу з питань, що виникають у людини у власній родині або в родинах інших, близьких для неї людей. Це, зокрема, вибір майбутнього чоловіка (дружини), оптимальна побудова і регулювання взаємин у сім'ї, попередження та вирішення конфліктів у внутрішньосімейних взаєминах, відносини з родичами, поведінка подружжя в момент розлучення і після нього, вирішення поточних внутрішньосімейних проблем.
</p>
</main>
<?php include ("end.php"); ?>