<?php include("first.php"); ?>
<title>Консультації психолога в Дрогобичі: дитячий та сімейний психолог: психологічна допомога</title>
<link rel="canonical" href="https://sun-ny.com/">
<?php include ("begin.php"); ?>
<section id="psy"><a href="/amp/psychologist.php"><h1>психолог</h1></a>
<amp-img alt="психолог Шатинська Олена" src="/images/photomini.jpg" height="250" width="250"></amp-img>
<p>Шатинська Олена, 36 років, психолог, м. Дрогобич. Заміжня, маю сина та доньку. У 1998-2003рр. навчалася за спеціальністю "Психологія" в Дрогобицькому ДДПУ ім. І. Франка. З 2003р  працюю викладачем кафедри практичної психології ... </p>
<div class="more"><a href="/amp/psychologist.php">докладніше ...</a></div>
</section>
<aside>
<h2><a class="white" href="/amp/reservation.php">попередній запис</a></h2>
<table>
<?php
$l = mysql_query("SET lc_time_names = 'uk_UA'");
$lineline = mysql_query("SELECT *, DATE_FORMAT(id, '%a') as d1, DATE_FORMAT(id, '%d.%m') as d2, DATE_FORMAT(id, '%W %e.%m') as d3 from reserv where id>date(now()) order by id limit 8");
while ($line=mysql_fetch_array($lineline)) {
	$tt11=''; $tt12=''; if ($line['t1']==0) {$tt11='<a class="free" href="/amp/reservation.php?grt=1-'.$line['id'].'" title="попередній запис на 10:30 '.$line['d3'].'">'; $tt12='</a>';}
	$tt21=''; $tt22=''; if ($line['t2']==0) {$tt21='<a class="free" href="/amp/reservation.php?grt=2-'.$line['id'].'" title="попередній запис на 14:30 '.$line['d3'].'">'; $tt22='</a>';}
		$tt31=''; $tt32=''; if ($line['t3']==0) {$tt31='<a class="free" href="/amp/reservation.php?grt=3-'.$line['id'].'" title="попередній запис на 18:30 '.$line['d3'].'">'; $tt32='</a>';}
	echo '<tr><td  class="white">'.substr(mb_strtolower($line['d1'], 'UTF-8'), 0, 4).' '.$line['d2'].'</td><td>'.$tt11.'10:30'.$tt12.'</td><td>'.$tt21.'14:30'.$tt22.'</td><td>'.$tt31.'18:30'.$tt32.'</td></tr>';
}
?>
</table>
	<div class="more"><a class="white" href="/amp/reservation.php">докладніше ...</a></div>
</aside>
<section id="kons">
<h2><a href="/amp/consultations.php">консультації психолога</a></h2>
<h3>особистісне</h3>
<p>Здійснюється з питань психологічних або поведінкових особливостей, яких хотів би позбутися клієнт; особистісних взаємин зі значимими людьми; з приводу різноманітних страхів, невдач, глибокого невдоволення клієнта самим собою, інтимними взаєминами
<h3>психолого-педагогічне</h3>
<p>Допомога дитячого психолога з питань розвитку, навчання та виховання дітей та підлітків, зокрема поведінкові проблеми, емоційні і особистісні проблеми, проблеми спілкування.
<h3>сімейне</h3>
<p>Сімейний психолог пропонує психологічну допомогу з питань, що виникають у людини у власній родині або в родинах інших, близьких для неї людей.
<br><br>
</section>
<section id="tren">
	<h2><a href="/amp/trainings.php">психологічні тренінги</a></h2>
<h3><a>"Нове життя": тренінг для вагітних</a></h3>
<p>Запрошуємо майбутніх мам пройти шість тренінгових занять, що посприяють оптимальному протіканню вагітності та народженню малюка.</p>
<p>Вартість тренінгу: 540 грн.
<p>Тренінг включає в себе 6 занять тривалістю 90 хв. один раз в тиждень. </p>
<h3><a>"Батьківська компетентність": тренінг для батьків</a></h3>
<p>Для батьків дітей від народження до 1-го року та від від 1-го до 3-ох років можлива участь у групі як з дитиною, так і самостійно.<br />
<p>Графік зустрічей: 6 занять один раз в тиждень. <br />
<p>Тривалість занять для груп з дітьми (до 1-го року, і до 3-ох років) 40 хв. Вартість тренінгу (6 зустрічей): 300 грн.<br />
<p>Тривалість занять для груп без дітей 90 хв. Вартість тренінгу (6 зустрічей): 540 грн.  <br /> </p>
</section>
<?php include ("end.php"); ?>