<h1>Этический и Профессиональный Кодекс Европейской Ассоциации Гештальт-Терапии (EAGT)</h1>
<h4>редакция 2015 года</h4>
<h2>Вступление</h2>

<p>Это новая редакция Этического и Профессионального Кодекса, предназначенного для всех индивидуальных участников и членов организаций Европейской Ассоциации Гештальт-Терапии. Данный кодекс преследует две цели: во-первых, он определяет общие ценности и принципы, устанавливает стандарты профессиональной этики гештальт-терапевтов и гештальт-институтов; во-вторых, он информирует и защищает людей, обращающихся за их услугами.

<p>Гештальт-терапевты обязаны соблюдать неотъемлемые принципы Этического и Профессионального Кодекса и расценивать их, скорее, как основу добросовестной практики, нежели просто как набор минимально необходимых требований.

<p>Данный Кодекс защищает не только клиентов, но и терапевтов, устанавливая этические стандарты, определяющие границы практики и ответственности в рабочем сеттинге.

<p>Основная цель психотерапии – повышать психофизиологическое и социальное качество жизни индивидуумов, групп и сообществ в целом посредством психотерапевтических отношений (предпочтительный сеттинг). Гештальт-терапия в целом признаёт эти цели, подразумевая субъективность качества жизни индивидуумов как феномен их поля.
<p>Поскольку данная цель достигается путём диалогического подхода, признающего личную автономию и саморегуляцию, данный Профессиональный Кодекс предоставляет место встречи для разрешения разногласий между двумя или более сторонами. Разрешение конфликтов среди гештальт-терапевтов осуществляется путём диалога и обмена мнениями, в отличие от иерархической системы оценок и постановлений.

<p>Данный Кодекс касается всех индивидуальных участников и членов организаций Европейской Ассоциации Гештальт-Терапии на международном уровне. В случае противоречий между данным Кодексом и положениями местных национальных кодексов, предпочтение отдаётся местным кодексам. Данный Кодекс подлежит пересмотру, если он оказывается негодным для практического применения стандартов профессиональной этики.

<p>Данный Кодекс состоит из двух частей. Первая часть определяет ценности и принципы, являющиеся неотъемлемыми правами личности. Вторая часть содержит руководство по поддержанию и защите этих прав.
[Поскольку вторая часть определяет конкретную процедуру подачи и рассмотрения жалоб Этической Комиссией EAGT, данный перевод ограничивается только первой частью. Конкретные процедуры определяются Этическими Комиссиями соответствующих местных институтов и организаций].

<h2>A. Этический Кодекс</h2>
<ol>
<li>1. Утверждение равной ценности всех индивидуумов.
<li>2. Уважение уникальности, ценности и достоинства всякой личности.
<li>3. Принятие различий: расовых, происхождения, этнических, гендерных, сексуальной идентичности и предпочтений, возможностей, возраста, религии, языка, социального и экономического статусов, духовных потребностей.
<li>4. Признание важности автономии и личной саморегуляции в контексте контактных межличностных взаимоотношений.
</ol>

<h2>B. Профессиональный Кодекс Гештальт-Терапии</h2>

<h3>B.1 Компетентность</h3>

<p>B.1.1 Гештальт-терапевт принимается только за хорошо известные задачи, либо за те задачи, с которыми он/она достаточно уверенно знаком(а) и чувствует себя в силах завершить их на благо процесса клиента.
<p>B.1.2 В ходе рабочего процесса гештальт-терапевт, обнаружив пределы своей компетенции, либо рекомендует клиенту другого специалиста, либо вступает в сотрудничество с соответствующим специалистом, включая обращения за супервизией по теме работы.
<p>B.1.3 В этом случае первым делом перезаключается контракт с клиентом. Продолжение работы с клиентом подразумевает действия по повышению квалификации терапевта.
<p>B.1.3.1 Терапевт тщательно удостоверяется, что его/её квалификация применима в зоне терапевтической работы на благо данного клиента. Если гештальт-терапевт выясняет, что контекст поля, его структура, границы и преобладающие цели блокируют или чрезмерно ограничивают развёртывание компетенций, необходимых для сопровождения клиентского процесса, он/она воздерживается от дальнейшей работы в этой области.
<p>B.1.3.2 В сложной ситуации гештальт-терапевт обращается за поддержкой и разъяснением затруднений к опытным коллегам.
<p>B.1.3.3 Гештальт-терапевт обращается за индивидуальной или групповой супервизией, в зависимости от того, какой именно супервизионный сеттинг наиболее подходит для поддержки и разъяснения в конкретной ситуации.
<p>B.1.3.4 Гештальт-терапевт налаживает связи с представителями других профессий и организаций (например, клиник) для обеспечения необходимой дополнительной диагностики, терапевтической безопасности и средств помощи клиенту в случае выхода за границы его/её компетенции или сеттинга.
<p>B.1.4 Гештальт-терапевт ограждает свою работу и профессию в целом от неквалифицированных действий, проектов и мероприятий (лекций, интервью, публикаций, семинаров и т.д.), не соответствующих принятым профессиональным стандартам.
<p>B.1.5 Гештальт-терапевт обращается за личной терапией в случаях, угрожающих его/её терапевтической работе – например, при личных кризисах, симптомах выгорания, трудностях соблюдения границ интимности и соблазнения.
<p>B.1.6 Методологический и технический подход к терапевтическому процессу должен служить целям терапии и развития по запросу клиента, оговоренному в контракте. Гештальт-терапевт осознаёт, что любое отреагирование, в особенности экспрессивное и катарсическое, требует последующей дедраматизации путём тщательной подробной проработки.
<p>B.1.7 Гештальт-терапевт стремится расширять и углублять свою профессиональную и личную компетентность, продолжая обучение в течение всей своей профессиональной жизни. Гештальт-терапевт открыт новым разработкам, влияющим на этот процесс на благо клиентов, как в области гештальт-терапии, так и других школ психотерапевтических исследований и практики.
<p>B.1.8 Гештальт-терапевт аккуратно документирует свою диагностическую и терапевтическую работу с клиентом, соблюдая требования законов и постановлений о длительности хранения архивов и мерах безопасности. Аккуратная документация подразумевает соответствие научному уровню, предусмотренному местными законами о психотерапии, соблюдение объективности и ясности описаний, достаточных для понимания записей другим психотерапевтом.

<h3>B.2 Клиент-терапевтические отношения</h3>

<p>B.2.1 Клиент-терапевтические отношения – это профессиональные отношения, в которых первейшей заботой терапевта является благополучие клиента.
<p>B.2.2 Гештальт-терапевты признают важность отношений для эффективной терапии, осознают степень их воздействия и неизбежные при этом проблемы неравноправия. Гештальт-терапевт действует в соответствии с этим пониманием, ни в коем случае не злоупотребляя своим положением и не эксплуатируя клиентов финансово, сексуально, эмоционально, политически или идеологически, ни в личных интересах, для удовлетворения собственных нужд, ни в интересах третьих лиц либо организаций.
<p>B.2.3 Гештальт-терапевты обращают внимание на случаи, когда другие отношения или обязательства препятствуют интересам клиента. В случае подобного конфликта интересов, гештальт-терапевт обязан открыто предъявить проблему в поле терапевтических отношений и предпринять необходимые шаги для её разрешения.
<p>B.2.4 Физический контакт в терапевтическом процессе направлен исключительно на благо клиента, требуя особой тщательности и профессиональной рефлексии. Осознанное согласие клиента на такой контакт является вопросом первостепенной важности.
<p>B.2.5 Гештальт-терапевты признают, что двойные отношения, такие как начальник-подчинённый, близкие друзья, родственники, соседи или партнёры, несовместимы с терапевтическим процессом.

<h3>B.3 Конфиденциальность</h3>

<p>B.3.1 Всё взаимодействие гештальт-терапевта с клиентом является конфиденциальным и подпадающим под действие нижеследующего раздела B7.
<p>B.3.2 Хранение личных данных клиента, включая заметки терапевта о случае, подпадает под действие местного национального законодательства и профессиональных требований.
<p>B.3.3 Гештальт-терапевт заботится о том, чтобы узнаваемые личные данные не распространялись по пересекающимся связям конфиденциальных взаимоотношений, таких как, к примеру, супервизия.
<p>B.3.4 Планируя использовать в лекциях или публикациях какую-либо информацию, полученную в работе с клиентом, гештальт-терапевт должен получить на это явное согласие клиента, а также обеспечить строгую анонимность имён и данных путём искажения несущественных деталей, фокусе на описании процесса, объединения нескольких сходных случаев в один или ссылок на авторство коллег, чтобы клиента было невозможно опознать по описанию.
<p>B.3.5 Планируя использовать материалы своей работы в исследовании случаев, докладах или публикациях, гештальт-терапевт должен получить на это явное информированное согласие и соблюдать анонимность клиента.
<p>B.3.6 Фотосъёмка, видео- и аудиозапись требуют явного разрешения клиента или письменного согласия его/её официального представителя.
<p>B.3.7 Запрашивая информацию о клиенте у других специалистов или организаций, гештальт-терапевт соблюдает права клиента в соответствии с местным национальным законодательством. Это касается и каких-либо записей о клиенте.
<p>B.3.8 Гештальт-терапевт соблюдает право клиента ознакомиться с записями о себе в соответствии с требованиями местного национального законодательства, и контролирует передачу клиенту соответствующих документов.
<p>B.3.9 Когда частные или общественные организации, такие как суды, страховые компании и т.д., запрашивают информацию о клиенте, гештальт-терапевт соблюдает нормы местного законодательства. При этом гештальт-терапевт обсуждает с клиентом происходящее и ищет способы использовать сложившиеся обстоятельства с максимальной пользой для терапевтического процесса.
<p>B.3.10 Если по нормам местного национального законодательства клиент считается несовершеннолетним, гештальт-терапевт придерживается как всех вышеупомянутых требований к терапевтическим отношениям, так и дополнительно соблюдает местные законы и профессиональные постановления об информировании органов опеки в случаях абьюза или угрожающего пренебрежения обязанностями родителей/опекунов.
<p>B.3.11 В случае достаточных оснований для беспокойства о безопасности клиента и/или его/её окружения требование конфиденциальности может быть нарушено ради уведомления служб или специалистов, способных вмешаться и предотвратить угрозу. Клиенту необходимо сообщить об этом.

<h3>B.4 Контракт с клиентом</h3>

<p>B.4.1 Всякий контракт между гештальт-терапевтом и клиентом обязывает обе стороны вне зависимости от того, был ли он заключён письменно или устно.
<p>B.4.2 Заключая терапевтический контракт с будущим клиентом, гештальт-терапевт ясно и открыто сообщает о своей квалификации, опыте и областях компетенции.
<p>B.4.3 Гештальт-терапевт организует процедуру приёма клиентов в соответствии с принятыми местными практиками.
<p>B.4.4 Возможность записи, съёмки или стороннего наблюдения терапевтических сессий обсуждается и согласуется с клиентом, а затем включается в контракт.
<p>B.4.5 Контракты с клиентами, письменные или устные, в любом случае явно оговаривают размер и график оплаты, место работы, условия пауз или отмены сессий как клиентом, так и терапевтом. Примерами пауз являются праздники, другие профессиональные обязанности, болезни и т.д. Длительность терапии, возможность передачи клиента другому терапевту, условия завершения работы обсуждаются с клиентом до достижения взаимного согласия по этим вопросам.
<p>B.4.6 В случае личного кризиса или болезни гештальт-терапевт обращается за супервизией для поддержки и восстановления профессиональных отношений.
<p>B.4.7 Гештальт-терапевт гарантирует, что без явного позволения клиента на ход терапевтических отношений не будут оказывать влияние никакие посторонние лица, принципы, интересы терапевта или других заинтересованных сторон, какими бы ни были их отношения с клиентом.
<p>B.4.8 Любые изменения в вышеперечисленных условиях требуют перезаключения контракта с клиентом.

<h3>B.5 Реклама</h3>

<p>Реклама ограничивается описанием предоставляемых услуг и квалификации специалиста. Реклама не содержит отзывов клиентов, не основана на сравнении или каких-либо утверждениях, которые позволяют предположить, будто предлагаемые услуги превосходят аналогичные предложения коллег, других направлений терапии или организаций. Реклама регулируется соответствующим местным законодательством и правилами профессиональных организаций.

<h3>B.6 Безопасность</h3>

<p>B.6.1 Гештальт-терапевт принимает все разумные меры предосторожности, чтобы обстановка и условия, в которых проходит терапия, не причинили клиенту ни физического, ни психологического вреда.
<p>B.6.2 Гештальт-терапевт обеспечивает приватность терапевтических сессий, которые не могут быть подслушаны, записаны или наблюдаться кем-либо посторонним без явного информированного согласия клиента.
<p>B.6.3 Гештальт-терапевты и организации обязаны покрывать риски своей профессиональной деятельности соответствующим страхованием, если оно доступно в их стране.

<h3>B.7 Исключительные обстоятельства</h3>

<p>B.7.1 Гештальт-терапевт может быть вынужден предпринять действия по защите клиента и/или его/её социального окружения, если выясняется, что клиент недостаточно контролирует свои поступки. В этом случае следует, по возможности, получить информированное согласие клиента на изменение соглашения о конфиденциальности, если только нельзя с достаточной уверенностью утверждать, что клиент более не желает или не способен нести ответственность за свои поступки.
<p>B.7.2 Если гештальт-терапевт предполагает возможность исключительных обстоятельств в контакте с клиентом, он/она просит клиента предоставить имя и контакты третьего лица, к кому можно будет обратиться в таком случае. В дальнейшем, отступления от положения о конфиденциальности будут ограничиваться только событиями и периодами времени, необходимыми клиенту для восстановления контроля за своими действиями, под тщательной супервизией терапевтического процесса.
<p>B.7.3 В чрезвычайных ситуациях, индивидуальных или массовых (таких как угроза жизни, социальные беспорядки, войны, стихийные бедствия и т.д.) гештальт-терапевт предусматривает способы сохранения автономии клиента и профессиональной конфиденциальности, насколько это позволяют обстоятельства.
<p>B.7.4 Гештальт-терапевт сохраняет автономию клиента и профессиональную конфиденциальность и в случаях, когда психотерапевтический процесс является частью более обширного процесса по обеспечению благополучия клиента. В частности, это касается случаев, когда психотерапевтическая работа осуществляется по направлению (работа в клинике, сотрудничество с организациями, работа с несовершеннолетними и т.д.) или в команде со специалистами других областей здравоохранения. Гештальт-терапевт проясняет особенности такого контракта в начале работы с клиентами и другими заинтересованными лицами, и в дальнейшем обращается к кому бы то ни было только с явного позволения клиента.

<h3>B.8 Общественные роли терапевта</h3>

<p>B.8.1 Закон. Гештальт-терапевт осведомлён о действующем национальном законодательстве в той мере, насколько оно касается его профессиональной деятельности и организации, и тщательно соблюдает положения закона.
<p>B.8.2 Исследования. Гештальт-терапевт открыт сотрудничеству и вносит вклад в исследовательскую работу, способствующую дальнейшему развитию терапии и диагностики, предоставляет терапевтическому сообществу результаты собственных исследований.
<p>B.8.3 В собственной исследовательской работе гештальт-терапевт соблюдает авторские права и уважает работу своих коллег.
<p>B.8.4 Ответственность перед коллегами и прочими лицами. Гештальт-терапевт отвечает за свою работу перед коллегами и нанимателями, но прежде всего уважает приватность, потребности и автономию клиента, а также соблюдает соглашение о конфиденциальности, заключённое с клиентом.
<p>B.8.5 Гештальт-терапевт воздерживается от публичной или частной рекламной раскрутки своих услуг, учреждения и профессиональных качеств.
<p>B.8.6 Гештальт-терапевт соблюдает местные профессиональные правила анонсирования своих услуг, такие как дверные таблички, объявления в газетах, телефонных каталогах и интернете.
<p>B.8.7 Недопустимо вводить людей в заблуждение касательно набора/уровня предоставляемых услуг и квалификации терапевта, поскольку это может лишить клиента возможности получить адекватные услуги в другом месте.
<p>B.8.8 Гештальт-терапевт не скрывает от клиента информацию о доступной помощи и профессиональных услугах, предоставляемых коллегами и другими организациями.
<p>B.8.9 Гештальт-терапевт признаёт, в том числе и публично, работу коллег, и воздерживается от уничижительной критики других теоретических моделей, школ или коллег в других профессиональных ролях.
<p>B.8.10 Гештальт-терапевт не берётся за задачи и проекты, над которыми уже работают его/её коллеги, в особенности когда у клиента уже заключён терапевтический контракт с другим терапевтом. При возникновении подозрений о параллельном участии гештальт-терапевт разрешает их путём диалога с соответствующими коллегами, предварительно получив на это информированное согласие клиента.
<p>B.8.11 Гештальт-терапевт не получает экономическое или иное вознаграждение за рекомендации клиентам своих коллег или других организаций.
<p>B.8.12 Узнав о действиях коллеги, которые, весьма вероятно, повредят репутации всей сферы психотерапии, гештальт-терапевт обязан выступить против этого коллеги и/или его/её профессиональной организации.
<p>B.8.13 Пагубные деяния. Гештальт-терапевт не участвует в официальных и частных действиях (проектах, событиях и т.д.), которые могут пагубно отразиться как на его/её профессиональной репутации и этике, так и на репутации профессии в целом.
<p>B.8.14 Политические аспекты терапевтической деятельности. Гештальт-терапевт осознаёт социально-политические последствия своей работы и социально-политические аспекты, влияющие на контекст жизни клиентов.
<p>B.8.15 Психотерапевтическое обучение и подготовка. Задача психотерапевтического обучения – донести до учащихся сведения о теоретических, методологических и технических достижениях психотерапии в целом и гештальт-терапии в частности, исчерпывающе и объективно. Личные мнения преподавателей должны явно обозначаться как таковые. Не следует возбуждать ложные ожидания, в особенности в вопросах официального признания данного образования государственными органами, законодательного разрешения носить звание психотерапевта, финансирования психотерапии страховыми организациями и органами здравоохранения.
<p>B.8.16 Учебные гештальт-институты проверяют квалификацию, ожидания и психофизическую пригодность кандидатов, предоставляют им ясные и полные сведения об учебном плане, требованиях и нормативах.
<p>B.8.17 Учебные гештальт-институты гарантируют качество обучения как в смысле компетентности преподавателей и супервизоров, так и соблюдения учебного плана. Они обеспечивают внутренний контроль качества обучения и предоставляют пространство и возможности для развития и сравнения учебной методологии.
<p>B.8.18 Отношения между преподавателями и студентами, а также между институтами, являются ясными и прозрачными. Приглашённые тренеры осознают особенности ролевых отношений учитель-ученик и не злоупотребляют ими к собственной выгоде. Особое внимание уделяется вопросам зависимости, идеализации и оценивания в рамках этих отношений. Учебные институты формируют требования к отношениям учитель-ученик и дискуссионное пространство для освещения и разрешения соответствующих проблем.
<p>B.8.19 Институты периодически проверяют, достигает ли студент достаточного уровня знаний и навыков, для чего организуют адекватные и прозрачные структуры контроля.
<p>B.8.20 Этические принципы, определяющие клиент-терапевтические отношения и общественные роли терапевта, точно так же касаются и сферы обучения, отношений преподавателей и студентов (компетентность, конфиденциальность, вопросы отношений, контракт и безопасность).
<p>B.8.21 Гештальт-терапия студентов в рамках учебной программы должна быть ограждена от возможных осложнений, вызванных смешением ролей преподавателя и терапевта. Преподаватель воздерживается от участия в официальной процедуре оценки, призванной определить прогресс и пригодность его/её студентов.
<p>B.8.22 Институты контролируют и поддерживают адекватные личные, учебные, клинические и научные стандарты своего преподавательского состава. Необходимо обеспечивать профессиональный обмен между преподающими терапевтами, их супервизию, дальнейшее обучение и развитие.
<p>B.8.23 Обнаружив себя в конфликте между несколькими различными этическими позициями и требованиями, будучи не в силах разрешить этот конфликт самостоятельно, при помощи супервизий и интервизий, гештальт-терапевт обращается в этическую комиссию своего института или профессиональной организации за необходимыми разъяснениями.

<h3>B.9 Отношения с бывшими клиентами</h3>

<p>B.9.1 Гештальт-терапевт в полной мере отвечает и за отношения с бывшими клиентами или учениками.

<h3>B.10 Судебное преследование</h3>

<p>B.10.1 Всякий гештальт-терапевт, входящий в EAGT, в случае предъявления ему/ей уголовного или гражданского иска со стороны клиента, уведомляет об этом руководство EAGT.
<p>B.10.2 Всякий участник организации, входящей в EAGT, в случае предъявления ему/ей уголовного или гражданского иска со стороны клиента, уведомляет об этом исполнительный комитет EAGT.