<?php include ("first.php"); ?>
	 <link rel="canonical" href="https://shatynska.in.ua/consultations.php"/>
	 <title>Консультування : Психолог : консультації психолога та тренінги : психологічна допомога в Дрогобичі : сімейний та дитячий психолог</title>
	 <meta name='description' content='Психологічна студія "Sunny". Допомога психолога в Дрогобичі. Консультації психолога: особистісне, сімейне та психолого-педагогічне консультування. Психологічні тренінги: для вагітних, для тих у кого зайва вага, для батьків дітей різного віку, для підлітків та молоді. '>
<?php include ("begin.php"); ?>
<div id="short">
<h1>психологічне консультування</h1>
	<li>інтимно-особистісне </li>
	<li>психолого-педагогічне </li>
	<li>сімейне консультування</li>
</div>
<main>
<div class="n13">
<h2>інтимно-особистісне консультування</h2>
<p>Здійснюється з питань психологічних або поведінкових особливостей, яких хотів би позбутися клієнт; особистісних взаємин зі значимими людьми; з приводу різноманітних страхів, невдач, глибокого невдоволення клієнта самим собою, інтимними взаєминами
</div>
<div class="n13">
<h2>психолого-педагогічне консультування</h2>
<p>Допомога дитячого психолога з питань розвитку, навчання та виховання дітей та підлітків, зокрема поведінкові проблеми(некерованість, грубість, брехливість, агресивність і т.п.), емоційні і особистісні проблеми (зниження настрою, підвищена збудливість, часта зміна настрою, страхи, дратівливість, відсутність цілеспрямованості і т.п.), проблеми спілкування (замкнутість, неадекватні претензії на лідерство, підвищена уразливість, невміння «постояти за себе» і т.п.).
</div>
<div class="n13">
<h2>сімейне консультування</h2>
<p>Сімейний психолог пропонує психологічну допомогу з питань, що виникають у людини у власній родині або в родинах інших, близьких для неї людей. Це, зокрема, вибір майбутнього чоловіка (дружини), оптимальна побудова і регулювання взаємин у сім'ї, попередження та вирішення конфліктів у внутрішньосімейних взаєминах, відносини з родичами, поведінка подружжя в момент розлучення і після нього, вирішення поточних внутрішньосімейних проблем.
</div>
</main>
<?php include ("end.php"); ?>