<!DOCTYPE html>
<head>
<style>
	body
	#forindex {position: absolute; width: auto; min-width: 300px; margin-left:340px; margin-right:10px; top:300px; background-color: red; height: 300px;}
</style>
</head>
<body>
<div id="forindex">
	консультації психолога
особистісне
Здійснюється з питань психологічних або поведінкових особливостей, яких хотів би позбутися клієнт; особистісних взаємин зі значимими людьми; з приводу різноманітних страхів, невдач, глибокого невдоволення клієнта самим собою, інтимними взаєминами
психолого-педагогічне
Обговорення психологом з клієнтом питань розвитку, навчання та виховання дітей та підлітків, зокрема поведінкові проблеми(некерованість, грубість, брехливість, агресивність і т.п.), емоційні і особистісні проблеми (зниження настрою, підвищена збудливість, часта зміна настрою, страхи, дратівливість, відсутність цілеспрямованості і т.п.), проблеми спілкування (замкнутість, неадекватні претензії на лідерство, підвищена уразливість, невміння «постояти за себе» і т.п.).
сімейне
Здійснюється з питань, що виникають у людини у власній родині або в родинах інших, близьких для неї людей. Це, зокрема, вибір майбутнього чоловіка (дружини), оптимальна побудова і регулювання взаємин у сім'ї, попередження та вирішення конфліктів у внутрішньосімейних взаєминах, відносини з родичами, поведінка подружжя в момент розлучення і після нього, вирішення поточних внутрішньосімейних проблем. 
</div>
</body>
</html>