<?php include ("first.php"); ?>
	 <link rel="canonical" href="https://shatynska.in.ua/trainings.php"/>
	 <title>Тренінги : Психолог : консультації психолога та тренінги : психологічна допомога в Дрогобичі : сімейний та дитячий психолог</title>
	 <meta name='description' content='Психологічна студія "Sunny". Допомога психолога в Дрогобичі. Консультації психолога: особистісне, сімейне та психолого-педагогічне консультування. Психологічні тренінги: для вагітних, для тих у кого зайва вага, для батьків дітей різного віку, для підлітків та молоді. '>
<?php include ("begin.php"); ?>
<div id="short">
<h1>психологічні групи тренінги</h1>
	<ul>
<li><b>"Психологія на кожен день"</b>: тренінг для підлітків і для юнаків</li>
<li><b>"Я в відносинах"</b>: психологічна група</li>
<li><b>"Неформат"</b>: група для тих у кого зайва вага</li>
<li><b>"Нове життя"</b>: тренінг для вагітних</li>
	</ul>
</div>
<main>
<?php
	if (!isset ($_GET['id']) or $_GET['id']>4)	{ echo '
<div class="n12">
<img src="images/t1.jpg" style="width: 50%; float: left; padding: 0 10px 10px 0;">
<h2>Психологія на кожен день</h2>
<p>Тренінг для підлітків і для юнаків
<p>Набираємо дві тренінгові групи: підліткову та юнацьку.
Все буде просто, практично і цікаво.
</div>
<div class="n12">
	<img src="images/t2.jpg" style="width: 50%; float: left; padding: 0 10px 10px 0;">
	<h2>Я в відносинах</h2>
 <p> Психологічна група. Про все що стосується відносин і, головне, про Вас в цих відносинах. Як не втратити себе? Чого ви насправді хочете? І як же ж цього досягнути?
	</div>
	<div class="n12">
		<img src="images/t3.jpg" style="width: 50%; float: left; padding: 0 10px 10px 0;">
		<h2>Неформат</h2>
<p>Вечірня психологічна група для тих у кого зайва вага. У невеличкому колі (6-8 учасників) ми психологічно пропрацюємо ті моменти, які перешкоджають Вам на цьому шляху.
	</div>
		<div class="n12">
			<img src="images/t4.jpg" style="width: 50%; float: left; padding: 0 10px 10px 0;">
	<h2>Нове життя</h2>
 <p>Тренінг для вагітних. Запрошуємо майбутніх мам пройти шість тренінгових занять, що посприяють оптимальному протіканню вагітності та народженню малюка.
	</div>
	';} else { include ('tren/'.$_GET['id'].'.php');}
?>
</main>
<?php include ("end.php"); ?>