<div class="n13">
<img src="images/t2.jpg" style="width: 100%; float: left; padding: 0 10px 10px 0;">
</div>
<div class="n13">
<h2>Я в Відносинах</h2>
<p>Психологічна група
<p>Знайти? Розпочати? Зрозуміти? Розвивати? Збагатити? Утримати? Завершити? Про все що стосується відносин і, головне, про Вас в цих відносинах. Як не втратити себе? Чого ви насправді хочете? І як же ж цього досягнути?
<p>Один раз в тиждень в невеликій закритій групі ми досліджуємо, експериментуємо, практикуємо ...
</div>
<div class="n13">

</div>