<div class="n13">
<img src="images/t3.jpg" style="width: 100%; float: left; padding: 0 10px 10px 0;">
</div>
<div class="n13">
<h2>Неформат</h2>
<p>Вечірня психологічна група для тих у кого зайва вага.
<p>Ми всі знаємо, що необхідно робити (не робити), їсти (не їсти), щоб позбавитися від зайвої ваги. Починаємо ..., продовжуємо ..., починаємо знову ..., проте бажаного результату так і не отримуємо.
<p>У невеличкому колі (6-8 учасників) ми психологічно пропрацюємо ті моменти, які перешкоджають Вам на цьому шляху, а загальна тривалість в 12 тижнів дасть можливість отримати стабільний результат.
</div>
<div class="n13">

</div>