<div class="n13">
<img src="images/t4.jpg" style="width: 100%; float: left; padding: 0 10px 10px 0;">
</div>
<div class="n13">
<h2>Нове життя</h2>
<p>Тренінг для тих, хто очікує народження дитини.
<p>Запрошуємо майбутніх мам пройти шість тренінгових занять, що посприяють оптимальному протіканню вагітності та народженню малюка.
<p>Будемо працювати в таких напрямках: тривоги і страхи майбутніх мам, емоційний та фізичний контакт з малюком, стосунки з партнером під час вагітності і після неї, підвищення контролю над власними емоціями,
ресурси жіночої психіки, профілактика післяродової депресії,
гармонійний розвиток психіки новонародженого
та багато іншого.
</div>
<div class="n13">

</div>